CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 35.0.1916.114, Copyright 2014 Google Inc. Toate drepturile rezervate.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Detaliile din agendă vă pot ajuta să completați mai rapid formularele în Chrome.";
NSHumanReadableCopyright = "Copyright 2014 Google Inc. Toate drepturile rezervate.";
